{
	"label": "OTHER MOVES",
	"mapping": {
        "description": "system.description"
    },
	"entries": {
		"Big Magic": {
			"name": "Magia Mayor",
			"description": "<p>Usa este movimiento cuando los efectos del movimiento básico usar magia no resulten suficientes. Decide qué efecto mágico quieres provocar y díselo al Guardián.<br /><br /></p>\n<p><strong>El Guardian te dirá que puedes necesitar:</strong></p>\n<ul>\n<li>Necesitas pasar un montón de tiempo investigando el ritual mágico (días o semanas).</li>\n<li>Necesitas experimentar con el conjuro y habrá un montón de fallos antes de que lo controles bien.</li>\n<li>Necesitas varios ingredientes y componentes raros y extraños.</li>\n<li>Pronunciar el conjuro requerirá un tiempo prolongado (horas o días).</li>\n<li>Necesitas un montón de gente para que colabore a la hora de pro- nunciar el conjuro (2, 3, 7, 13 o más personas).</li>\n<li>El conjuro debe pronunciarse en un lugar y/o momento precisos.</li>\n<li>Como parte del ritual, es necesario utilizar usar magia. Tal vez se utilice para invocar a un monstruo, comunicarse con alguna entidad o cerrar un portal que abriste anteriormente.</li>\n<li>Tendrá un efecto secundario o provocará un peligro específico.</li>\n</ul>"
		},
		"End of Session": {
			"name": "Final de Sesión",
			"description": "<p>Al final de cada sesión, el Guardián hará las siguientes preguntas:</p>\n<ul>\n<li>¿Hemos concluido el misterio actual?</li>\n<li>¿Hemos salvado a alguien de una muerte segura (o de algo peor)?</li>\n<li>¿Hemos aprendido algo nuevo e importante sobre el mundo?</li>\n<li>¿Hemos aprendido algo nuevo e importante acerca de alguno de los cazadores?</li>\n</ul>\n<p>Si dos o más de las respuestas son afirmativas, cada jugador se anotará un punto de experiencia. Si obtenéis tres o cuatro respuestas afirmativas, cada jugador se anotará dos puntos de experiencia.</p>"
		},
		"Harm": {
			"name": "Daño",
			"description": "<p>Cuando <strong>recibas daño</strong>, el Guardián te contará lo que ha ocurrido y cuántos puntos de daño ha supuesto. Tacha ese número de casillas de tu registro de daño. Habrá un efecto adicional: el Guardián te contará de qué se trata. La gravedad de la herida dependerá de cuánto daño hayas recibido:</p>\n<ul>\n<li><strong>La heridas de 0 daño</strong> solo producen efectos pequeños y a corto plazo.</li>\n<li><strong>Las heridas de entre 4 y 7 daños</strong> son graves e inestables. <strong>Empeorarán</strong> a menos que recibas tratamiento. Tacha la casilla “Inestable”.</li>\n<li><strong>Las heridas de 8 daños</strong> o más matarán a un humano normal, incluyendo a un cazador.</li>\n</ul>\n<p>Fíjate en que tu armadura reduce el daño que vas a recibir en una cantidad de puntos igual a su valor.</p>\n<p>Los Monstruos no pueden ser derrotados hasta que uses su debilidad contra ellos, y esto también se aplica a algunos esbirros.</p>"
		},
		"Leveling Up": {
			"name": "Subir de Nivel",
			"description": "<p>Consigues un <strong>punto de experiencia</strong> siempre que tu tirada arroje un resultado total de 6 o menos, o cuando <strong>un movimiento</strong> así te lo indique.</p>\n<p>Cuando taches en tu libreto tu quinta casilla de experiencia, <strong>subirás de nivel</strong>. Borra las cinco tachaduras de las casillas y, después, elegirás una mejora de la lista de tu libreto. Una vez que hayas <strong>subido de nivel cinco veces</strong>, podrás empezar a elegir también las mejoras de la <strong>lista de mejoras avanzadas</strong></p>"
		},
		"Luck": {
			"name": "Suerte",
			"description": "<p>Cuando taches una casilla de suerte, podrás elegir uno de los siguientes <strong>golpes de suerte</strong>:</p>\n<ul>\n<li><strong>Reducir una herida</strong> que acabas de sufrir para que equivalga a 0 daño.</li>\n<li>Después de tirar, puedes cambiar el <strong>resultado de una tirada a un 12</strong>.</li>\n</ul>\n<p>Una vez que hayas tachado toda tu suerte, el Guardián tiene permiso para arrojarte toda clase de <strong>cosas malas</strong>. El destino querrá la revancha.</p>"
		},
		"Recovery": {
			"name": "Curación",
			"description": "<ul>\n<li><strong>Una herida de 0 daño</strong> desaparece apenas la recibes. Puede causar un problema momentáneo, pero, más allá de eso, es algo puramente cosmético.</li>\n<li><strong>Las heridas moderadas</strong> (1-3 daños) mejorarán cuando tu cazador tenga la oportunidad de descansar o reciba algún tratamiento de primeros auxilios. Esto reduce el valor de una herida en -1 daño.</li>\n<li>Unstable wounds require first aid to become stable. While unstable, they may get worse.</li>\n<li><strong>Las heridas graves</strong> (4+ daños) necesitan recibir tratamiento. <strong>Normalmente son inestables</strong>, lo que significa que van a empeorar a menos que reciban dichos cuidados.</li>\n</ul>\n<p>Lo que se considere “tratamiento” va a depender de cada herida concreta, pero normalmente será uno de los siguientes supuestos:</p><ul>\n<li><strong>Un movimiento</strong> de cazador de curación.</li>\n<li>Pasar tiempo en la <strong>enfermería del refugio</strong> de alguien.</li>\n<li><strong>Visitar a un doctor</strong> o una sala de urgencias.</li>\n<li>Un conjuro mágico.</li>\n</ul><p>Una vez que un misterio ha concluido, pero antes de que comience el siguiente, todos los cazadores heridos reciben algo de curación.</p>\n<ul>\n<li>Si <strong>no ha habido suficiente tiempo</strong> para descansar entre los misterios, entonces se curarán 1 daño.</li>\n<li>Si <strong>ha transcurrido cierto</strong> tiempo entre ambos misterios, entonces los cazadores se curarán todo el daño que hayan sufrido.</li>\n</ul>"
		}
	}
}